
/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "15"; */
"15.headerCell.title" = "Description";

/* Class = "NSPanel"; title = "PGP sleutel zoeken"; ObjectID = "25"; */
"25.title" = "PGP sleutel zoeken";

/* Class = "NSTabViewItem"; label = "<<download>>"; ObjectID = "39"; */
"39.label" = "<<download>>";

/* Class = "NSTabViewItem"; label = "<<search>>"; ObjectID = "40"; */
"40.label" = "<<search>>";

/* Class = "NSFormCell"; title = "E-mail adres(sen):"; ObjectID = "52"; */
"52.title" = "E-mail adres(sen):";

/* Class = "NSTextFieldCell"; title = "Kies welke sleutels u wilt downloaden en importeren in uw sleutelhanger"; ObjectID = "104"; */
"104.title" = "Kies welke sleutels u wilt downloaden en importeren in uw sleutelhanger";

/* Class = "NSButtonCell"; title = "Downloaden"; ObjectID = "105"; */
"105.title" = "Downloaden";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "106"; */
"106.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "<<downloading...>>"; ObjectID = "107"; */
"107.title" = "<<downloading...>>";

/* Class = "NSButtonCell"; title = "<<Cancel>>"; ObjectID = "108"; */
"108.title" = "<<Cancel>>";

/* Class = "NSTextFieldCell"; title = "Sleutel server:"; ObjectID = "110"; */
"110.title" = "Sleutel server:";

/* Class = "NSTextFieldCell"; title = "Met behulp van GPGPreferences (een programma van MacGPG) kunt u deze lijst van sleutel servers aanpassen. U kunt daarin onder andere ook instellen of u op de sleutel server ook wilt zoeken naar sleutels die herroepen zijn of buiten werking gesteld zijn."; ObjectID = "111"; */
"111.title" = "Met behulp van GPGPreferences (een programma van MacGPG) kunt u deze lijst van sleutel servers aanpassen. U kunt daarin onder andere ook instellen of u op de sleutel server ook wilt zoeken naar sleutels die herroepen zijn of buiten werking gesteld zijn.";

/* Class = "NSTextFieldCell"; title = "U kunt (door elkaar) naar meerdere e-mail adressen, sleutel ID's of namen laten zoeken. Tussen elk item gebruikt u een , (komma)."; ObjectID = "112"; */
"112.title" = "U kunt (door elkaar) naar meerdere e-mail adressen, sleutel ID's of namen laten zoeken. Tussen elk item gebruikt u een , (komma).";

/* Class = "NSTextFieldCell"; title = "<<searching...>>"; ObjectID = "113"; */
"113.title" = "<<searching...>>";

/* Class = "NSTextFieldCell"; title = "<<Download missing public keys from key server>>"; ObjectID = "114"; */
"114.title" = "<<Download missing public keys from key server>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

